var rubao_json = {
    "url": "",
    "名言": [
        {
            "title": "通商宽衣",
            "quote": "轻关易道，通商宽衣",
            "content": "2016年9月4日，习近平在二十国集团峰会上发言。发言中有“轻关易道，通商宽衣”一句。\n原句应为“轻关易道，通商宽农”。出自《国语·晋语四》：轻关，轻关税，减少通关税收；易道，除盗匪，整饬交通道路；通商，促贸易，互通有无；宽农，放宽农政。“宽衣”应为“宽农”的口误。 \n有网友嘲讽称“庆丰不识字，何故乱宽衣”、“工衣兵大学生”等等。 ",
            "audio": "通商宽衣",
            "video": "通商宽衣"
        },
        {
            "title": "萨格尔王",
            "quote": "传承了萨格尔王、玛纳斯、江格尔等震撼人心的伟大史诗。",
            "content": "萨格尔王，出自习近平于2018年3月20日举行的第十三届全国人民代表大会的闭幕式发言的口误。 \n原名为西藏史诗《格萨尔王传》，流行于西藏和中亚地区，长达60万诗行，是全世界最长的史诗。\n在闭幕式发言时，他讲到自己读过西藏史诗《格萨尔王》时错读成了“萨格尔王”，这一口误很快就在网民间传播开来。随后新浪微博禁止搜索“萨格尔王”并将“萨格尔王”设置为敏感词。\n为了补救这一口误，官方在新闻视频中将原来的“萨格尔王”通过剪辑修正成“格萨尔王”，但是效果并不理想，音节时长和暂停都相当吊诡，被网友吐槽官方连鬼畜区的普通UP主都不如。\n对此有香港网友嘲讽道“千错万错，习大帝都不会错”，“《格萨尔王》要改名了！”",
            "audio": "萨格尔王",
            "video": "萨格尔王"
        },
        {
            "title": "PM二百五",
            "quote": "那时候没有PM2.5，但是有PM二百五。",
            "content": "2013年3月5日，第十二届全国人民代表大会期间，习近平参加了上海人大代表团的审议。在谈及诸如雾霾天气等在中国发展中遇到的问题时，习近平表示，小时候北京沙尘大，戴口罩去上学，到学校后，口罩上都是厚厚的黄沙子，到了冬天加上煤烟气，情况更糟。习近平还发表了“用生活的淡定面对问题”、“那时候没有PM2.5，但是有PM二百五”这样的名言。\nPM2.5指的是空气动力学直径小于或等于2.5微米的细颗粒物，推测可知PM二百五的空气动力学直径小于或等于0.25毫米。 ",
            "audio": "pm250",
            "video": "PM250"
        },
        {
            "title": "八千万美元",
            "quote": "人均国民生产总值接近八千万美元。",
            "content": "2016年9月4日，习近平在二十国集团峰会上发言。发言中有“中国人均国内生产总值接近八千万美元”一句。\n世界人均国内生产总值最高的国家是卢森堡，约为十万美元，八千万美元就是世界冠军卢森堡的八百倍。\n原句应为“中国人均国内生产总值接近八千美元”。当时习近平在“千”和“万”之间犹豫了一下，似乎觉得“千”字不对，于是再加了个“万”字。\n当然，“八千美元”本身是否就是真实的数值，这个问题已经被“八千万美元”的光芒给遮盖了。 ",
            "audio": " ",
            "video": "八千万美元"
        },
        {
            "title": "贸易逆差",
            "quote": "中国不以追求贸易逆差为目标。",
            "content": "2018年4月9日，习近平在博鳌论坛开幕式上演讲时，将“中国不以追求贸易顺差为目标”中的“顺差”读成“逆差”，变成“中国不以追求贸易逆差为目标”。当时习近平本人并未察觉自己的口误。\n事后，央视接到上级通知，指习近平演讲后半部分出现口误，要求“不要再使用该部分的直播信号，包括重播、剪辑新闻片等”，使用当局发布新闻片。\n有网友嘲讽称：“ 初中生说的是初衷话。”、“他连什么叫顺差逆差可能都未必搞得明白。”",
            "audio": "不以追求贸易逆差为目标",
            "video": "中国不以追求贸易逆差为目标"
        },
        {
            "title": "合作之道",
            "quote": "不仅在于找准了合作之道，关键是在于找准了合作之道。",
            "content": "2017年9月4日，金砖国家领导人第九次会晤在厦门国际会议中心举行。习近平主持会晤，并发表题为《深化金砖伙伴关系　开辟更加光明未来》的讲话。\n习主席在讲话中说：“金砖合作之所以得到快速发展，<del>不仅在于找准了合作之道，</del>关键<del>是</del>在于找准了合作之道。这就是互尊互助，携手走适合本国国情的发展道路；秉持开放包容、合作共赢的精神，持之以恒推进经济、政治、人文合作；倡导国际公平正义，同其他新兴市场国家和发展中国家和衷共济，共同营造良好外部环境。”\n事后这段视频在国内没有再次播出，进行文字报道的时候则删除了前半句全部和后半句的“是”字，已在上文中用删除线删去。 ",
            "audio": " ",
            "video": "习包子：不仅在于找准了合作之道关键是在于找准了合作之道"
        },
        {
            "title": "拉清单",
            "quote": "别看你今天闹得欢，小心啊，今后拉清单",
            "content": "2014年1月7日，习近平谈司法腐败：\n“实际上那些错误执行者，他也是有一本账的，这个账是记在那儿的。一旦他出事了，这个账全给你拉出来了。别看你今天闹得欢，小心啊，今后拉清单，这都得应验的。不要干这种事情。头上三尺有神明，一定要有敬畏之心。”",
            "audio": "别看你今天闹得欢, 小心啊, 今后拉清单",
            "video": "拉清单、头上三尺有神明-完整版"
        },
        {
            "title": "头上三尺有神明",
            "quote": "头上三尺有神明，一定要有敬畏之心。",
            "content": "见 “拉清单” 条目",
            "audio": "头上三尺有神明"
        },
        {
            "title": "扛200斤麦子十里山路不换肩",
            "content": "出自中央电视台曾经播出的名为《初心》的节目，在某一期节目中，习近平回忆起自己在文革时父亲被打倒，自己被迫前往陕北下乡插队的经历，在节目中，习近平说：\n“我几乎那一年365天没有歇着，除了生病。下雨刮风我在窑洞里跟他们铡草，晚上跟着看牲口，然后跟他们去放羊，什么活都干，因为我那个时候扛200斤麦子，十里山路我不换肩。”\n在2004年的延安电视台节目《我是延安人》中，习近平再一次提到自己年轻时在陕北下乡插队时扛过200斤麦子，称“像我们夏天担麦子，那也就是最多二百斤，十里山路一口气就下来了。”\n2017年，人民网发表文章《习近平忆插队：扛200斤麦子十里路不换肩》，使得这句名言定型为“扛200斤麦子十里山路不换肩”\n我们知道，200斤的麦子的体积很大，而标准麻袋能装185斤，装满的麻袋根本没法扛起来，且这么多麦子如果人力运输通常都是用扁担挑或者用驴来驮，扛在肩上根本不可能，再加上有网友分享自己亲身挑过几十斤稻谷“30米一停，50米一歇”的经历，使得这句“扛200斤麦子十里山路不换肩”显得相当荒诞，因此人民网的文章一发出便被各路网友嘲讽。\n有网友嘲讽道“你特么是驴呀”，“还是我们的最高统帅厉害，我问身边的练家子，乃们谁能扛200斤麻袋走十里山路不换肩？听者都表示自己差得远”\n而旅居美国的经济学家夏业良也在推特上嘲讽说习近平“吹牛都不打草稿”",
            "audio": "十里山路不换肩",
            "video": "习近平回忆扛200斤麦子十里山路不换肩"
        },
        {
            "title": "满脸喷粪",
            "content": "2004年8月，习近平接受延安电视台《我是延安人》节目专访，回忆在延安的插队岁月。\n在节目中，习近平回忆了建沼气池的诸多细节：\n\n<pre>我做了大队支部书记以后，一直想找一点推动经济发展的切入点。有一天我翻到《人民日报》，当时头版有一条消息就是四川省很多地方实行了沼气化，我很兴奋，我觉得沼气这个东西是个好东西。\n我第一次看到这个东西，所以我的想法就是，在梁家河要解决这个缺煤少柴的问题，要搞沼气。\n第一口池子是颇费功夫。一直看到沼气池两边的水位在涨，但是就不见气出。哎，很奇怪，怎么回事？最后的原因找到了，就是那个导气管堵塞了，最后一捅开溅得我满脸喷粪啊，满脸是粪。但那个气就呼呼往上冒，我们马上就接起管子来，我们的沼气灶上就冒出一尺高的火焰来。我看再憋一阵儿，那个池子要炸了。就在那个时候，我们这个沼气池是捅开了，另外的沼气池是相隔了一两天以后也建成了，但是我们还是第一。\n当时是第一个池子，全省第一池，后来就变成全省第一村，全村百分之七十以上的户用上了沼气。那个时候我是天天到处督导，又是支部书记，又是沼气专家，帮助指导这件事儿。</pre>",
            "audio": "满脸喷粪",
            "video": "满脸喷粪"
        },
        {
            "title": "吃饱了没事干",
            "content": " 2009年2月11日，习近平在墨西哥华人联谊会上发表讲话：\n“在国际金融风暴中，中国能够基本解决N亿人口的吃饭问题，已经是对全人类最伟大的贡献。有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。”",
            "audio": " ",
            "video": "吃饱了没事干"
        },
        // {
        //     "title": "",
        //     "quote":"",
        //     "content": "",
        //     "audio": "",
        //     "video": ""
        // },
    ],
    "其它": [
        {
            "title": "报菜名",
            "content": "报菜名，是网友对习近平打造个人形象的一种讽刺。\n习近平在国内外各种场合的讲话中经常引经据典，试图打造出“读书人”的形象，但由于宣传内容与实际表现的巨大落差，加上书单本身的夸张程度，这种做法被网友讽刺为“报菜名”。 \n一般以“我在青年时代就读过”作为开场白。 \n“我在青年时代就读过《史记》《论语》《孟子》《春秋》《诗经》《礼记》《管子》《荀子》《尚书》《二程集》《孔子家语通解》《论语诠解》《晁错论》《长征》《暗算》《风声》《苦难辉煌》《带灯》《老人与海》《世界秩序》《联邦党人文集》《常识》《汤姆.索亚历险记》《热爱生命》《老人与海》《瓦尔登湖》《草叶集》《单向度的人》《唐璜》《解放了的普罗米修斯》《西风颂》《致云雀》《华伦夫人的职业》《圣女贞德》《雾都孤儿》《双城记》《远大前程》《《仲夏夜之梦》《威尼斯商人》《第十二夜》、《罗密欧与朱丽叶》《哈姆雷特》《奥赛罗》《李尔王》《麦克白》《浮士德》《少年维特的烦恼》《阴谋与爱情》《诗歌集》《罗曼采罗》《巴黎圣母院》《悲惨世界》《九三年》《红与黑》《波斯人信札》《论法的精神》《哲学通信》《老实人》《社会契约论》《忏悔录》《百科全书》《安蒂亚娜》《包法利夫人》《情感教育》《一个日内瓦居民给当代人的信》《新的工业世界和社会事业》《存在与虚无》《蒙田随笔集》《拉 封丹寓言》《伪君子》《悭吝人》《人间喜剧》《三个火枪手》《基督山伯爵》《茶花女》《漂亮朋友》《羊脂球》《约翰 克利斯朵夫》《钢铁是怎样炼成的》《静静的顿河》《当代英雄》《叶普盖尼·奥涅金》《普希金诗选》《罪与罚》《卡拉马佐夫兄弟》《大门前的沉思》《谁在俄罗斯能过好日子》《战争与和平》《安娜 卡列尼娜》《克雷洛夫寓言》《死魂灵》《钦差大臣》《罗婷》《父与子》《贵族之家》《怎么办》《套中人》《小公务员之死》”",
            "audio": "萨格尔王"
        },
        {
            "title": "左手敬礼",
            "content": "",
            "audio": " ",
            "video": "左手敬礼"
        },
        {
            "title": "岿（音kuī）然不动",
            "content": "2017年8月1日，习近平在庆祝中国人民解放军建军90周年大会上发表讲话时，直播镜头意外拍到习近平的提词器内容中，为“岿然不动”中的“岿”标注了拼音“kuī”。\n原文：人民军队从胜利走向胜利，彰显了革命纪律的伟大力量。人民军队素以纪律严明著称于世，自创建之日起就把革命的坚定性、政治的自觉性、纪律的严肃性结合起来，统一意志、统一指挥、统一行动，千军万马有令必行、有禁必止，攻如猛虎、守如泰山。正是由于有了建立在高度政治觉悟基础上的革命纪律，将士们哪怕冻饿交加，也不拿群众一针一线；哪怕烈火焚身，也岿然不动，直至付出生命；哪怕身陷绝境，也坚守战位，慷慨赴死。人民军队始终是高度团结统一的战斗集体，始终保持了强大的凝聚力和战斗力。\n提词器内容为：<br><pre>也岿（音kuī，\n然不动，直至付</pre>\n当时习近平本人念至此处时，确实在“也”和“岿（音kuī）”之间出现了奇怪的停顿。 \n有网友嘲讽称“一朝宽衣，终身注音”。",
            "audio": "岿然不动",
            "video": "岿然不动"
        },
        {
            "title": "2018年7月12日新闻联播发生播出事故，“新闻联播”一词成为敏感词",
            "content": "2018年7月12日，央视晚间新闻联播出现播出事故，一名工作人员向主持人递稿的画面被镜头记录下来。事件引来热议后，新浪微博迅速在搜索功能内屏蔽了“新闻联播”一词，门户网站和论坛上的相关内容也已被和谐。",
            "audio": " ",
            "video": "2018年7月12日新闻联播播出事故"
        },
        {
            "title": "没想到文化程度那么低",
            "content": "没想到文化程度那么低，出自美国之音的新闻标题《李锐评习：没想到文化程度那么低》。\n2018年4月13日，原中组部常务副部长李锐在北京一家医院病房接受美国之音的采访。李锐早年参加共产党，一度担任毛泽东工业秘书，与习仲勋是好友。 \n<br><p>李锐：我也希望我再多活几年。我自己感觉问题还不大。我已经102岁了，我101岁满了，我已经吃102岁的饭了。在北京医院，那是空前的了，简直是人来人往，不得了的忙。所有在北京的在外面的朋友，差不多都有问候，问着来，我简直受不了。\n记者：能否对美国之音提一个希望？\n李锐：美国之音，播过我一些随便讲话的厉害文字。有一次大概是习上台不久，我与一位老朋友的女儿在一起闲聊，她讲了一句什么话呢？她说，现在网上就有这样的话——毛病不改，积恶成习。（这样的话）传到美国去了，美国把它公开了。搞得我很麻烦（笑）。知道吗？\n记者：知道。\n李锐：我有一本书啊，叫做《李锐口述往事》。最后一章就是写我接触过的高层人物，从毛泽东开始，最后一直到习近平。（我跟）习近平最后一次接触是什么地方什么时候呢？他当浙江省委书记的时候。过去我也不知道，他的文化程度那么低。他在浙江当地（省）委书记的时候，他请我吃饭。我去了，她（李锐女儿）去了，我老伴也去了，四个人，他（习近平）就一个人，一桌好饭，好得很。就四个人。因为他是习仲勋的儿子嘛，我就讲话随便一点。因为他在正定当县委书记的时候，我那个时候负责任嘛，要察看第三梯队，我到正定县见过他。\n李锐：（在浙江）他请我吃饭的时候，我就讲了这样的话，书上登出来了，我说，你现在地位不同了，可以讲一点有意义的话了，应该（向上）讲点意见啦，你现在地位不同了。我那个时候不晓得他文化程度那么低，你们知道吧？他小学程度。散席的时候他又讲，你可以打擦边球啊，我哪里敢？当然那个时候我也没有什么看不起他，因为他是（习）仲勋的儿子。仲勋你们知道咯，那是了不起的，我和仲勋是好朋友。仲勋被遣发到广东，不让他回北京，十多年。（记者注：习仲勋因批评李鹏，拒绝批判胡耀邦，曾被迫迁居珠海。）我是每逢啊，我到南方，去看他，跟我关係非常好。现在…… （摇头）很难讲，现在到底会怎么样……\n记者：你对他（习近平）有没有什么忠告？\n李锐：（沉默）做不到，我也做不到嘞…… 这个人他现在能接受。（摇头）不可能，不可能。\n<br><p>李锐在《李锐口述往事》会见习近平章节中写道：人有了权以后是会变化的。这样的人我接触多了。\n在此之前网友一般用“初中肄业生”、“初中清华生”来指代习近平，有时候简称“初中生”。采访流出后，用“小学生”进行指代的做法逐渐流行。",
            "audio": " ",
            "video": "李锐评习：没想到文化程度这么低"
        },
        {
            "title": "马云恶毒攻击刁大犬习近平主席",
            "content": "",
            "audio": " ",
            "video": "马云恶毒攻击刁大犬习近平主席"
        },
        {
            "title": "扛二百斤的包子拉弓箭",
            "content": "",
            "audio": " ",
            "video": "扛二百斤的包子拉弓箭"
        },
        {
            "title": "找不到回车键",
            "content": "12月25日，习近平在视察解放军报社时，通过军报微博微信平台，敲击键盘、发出了一条微博“值此新年即将到来之际，我代表党中央、中央军委向全体解放军指战员、武警部队官兵和民兵预备役人员祝贺新年。希望大家践行强军目标，有效履行使命，为实现中国梦强军梦做出新的更大贡献！”\n然而，有细心网友发现，习近平所操作的那台电脑的Enter键，被贴上了“微博发布”的橙色标签……这个”多此一举”的标注引起了不少网友对习本人电脑技术水平的怀疑，以及对下级无微不至的“贴心服务”的嘲笑。所以，结合官方的新闻报道，所谓的“敲击键盘发出微博”并不是指习亲自发出了这条消息，习本人只负责在百忙中按下那个醒目的按钮而已。\n有网友评论称：“回车键还要特意用贴纸醒目标出，不然找不到，不过他那一指禅式的手法已经出卖了他。”\n<img class='modal_img' src='img/找不到回车键2.jpg' />\n<img class='modal_img' src='img/找不到回车键1.jpg' />\n<img class='modal_img' src='img/御用键盘.jpg' />\n<img class='modal_img' src='img/倒车御用键盘.png' />",
            "audio": " "
        },
        {
            "title": "小熊维尼",
            "content": "小熊维尼是由A.A.米尔恩为了他的儿子所创造出来的漫画熊，在中国大陆地区现为现任国家主席的代名词。 \n2017年7月15日，北京市文化局发布通知，称动画形象小熊维尼酷似国家领导人，有涉嫌诋毁领导人的嫌疑，并宣布全面下架与小熊维尼有关的一切。\n“小熊维尼”很快就成为新浪微博的屏蔽词，在新浪微博的评论区输入“小熊维尼”则会无法评论，但在微博，微信中搜索“小熊维尼”仍然能看到相关文章。微信中有关维尼熊的表情包已被下架，大量维尼熊有关视频被禁，购物网站上与小熊维尼相关的商品也有部分无法浏览。\n这则通知让XJP除了包子之外又多了一个称呼。\n实际上在“小熊维尼”被禁前夕，已经有网民透露，接文化局通知，“小熊维尼”需全面下架，因主人公形象酷似国家领导人，有“诋毁国家领导人嫌疑”。\n对于屏蔽行为，很多网民表示不理解，有网民讽刺道，“小熊维尼”被禁，这应该是今天最荒诞的现实笑话了”。\n河北媒体人朱欣欣接受电视台记者采访时称，当局“防民之口，甚于防川”。\n<img class='modal_img' src='维尼吃包子.jpg' />",
            "audio": "winnie"
        },
    ]
}