var rubao_json = {
    "url": "sounds/",
    "语录": [
        {
            "title": "通商宽衣",
            "quote":"轻关易道，通商宽衣",
            "content": "2016年9月4日，习近平在二十国集团峰会上发言。发言中有“轻关易道，通商宽衣”一句。\n原句应为“轻关易道，通商宽农”。出自《国语·晋语四》：轻关，轻关税，减少通关税收；易道，除盗匪，整饬交通道路；通商，促贸易，互通有无；宽农，放宽农政。“宽衣”应为“宽农”的口误。 \n有网友嘲讽称“庆丰不识字，何故乱宽衣”、“工衣兵大学生”等等。 ",
            "audio": "通商宽衣"
        },
        {
            "title": "萨格尔王",
            "quote":"传承了萨格尔王、玛纳斯、江格尔等震撼人心的伟大史诗。",
            "content": "萨格尔王，出自习近平于2018年3月20日举行的第十三届全国人民代表大会的闭幕式发言的口误。 \n原名为西藏史诗《格萨尔王传》，流行于西藏和中亚地区，长达60万诗行，是全世界最长的史诗。\n在闭幕式发言时，他讲到自己读过西藏史诗《格萨尔王》时错读成了“萨格尔王”，这一口误很快就在网民间传播开来。随后新浪微博禁止搜索“萨格尔王”并将“萨格尔王”设置为敏感词。\n为了补救这一口误，官方在新闻视频中将原来的“萨格尔王”通过剪辑修正成“格萨尔王”，但是效果并不理想，音节时长和暂停都相当吊诡，被网友吐槽官方连鬼畜区的普通UP主都不如。\n对此有香港网友嘲讽道“千错万错，习大帝都不会错”，“《格萨尔王》要改名了！”",
            "audio": "萨格尔王"
        },
        {
            "title": "PM二百五",
            "quote":"那时候没有PM2.5，但是有PM二百五。",
            "content": "2013年3月5日，第十二届全国人民代表大会期间，习近平参加了上海人大代表团的审议。在谈及诸如雾霾天气等在中国发展中遇到的问题时，习近平表示，小时候北京沙尘大，戴口罩去上学，到学校后，口罩上都是厚厚的黄沙子，到了冬天加上煤烟气，情况更糟。习近平还发表了“用生活的淡定面对问题”、“那时候没有PM2.5，但是有PM二百五”这样的名言。\nPM2.5指的是空气动力学直径小于或等于2.5微米的细颗粒物，推测可知PM二百五的空气动力学直径小于或等于0.25毫米。 ",
            "audio": "pm250"
        },
        {
            "title": "",
            "quote":"",
            "content": "",
            "audio": ""
        },
        {
            "title": "",
            "quote":"",
            "content": "",
            "audio": ""
        },
    ]
}