var rubao_json = {
    "url": "sounds/",
    "语录": [
        {
            "title": "通商宽衣",
            "quote":"轻关易道，通商宽衣",
            "content": "2016年9月4日，习近平在二十国集团峰会上发言。发言中有“轻关易道，通商宽衣”一句。\n原句应为“轻关易道，通商宽农”。出自《国语·晋语四》：轻关，轻关税，减少通关税收；易道，除盗匪，整饬交通道路；通商，促贸易，互通有无；宽农，放宽农政。“宽衣”应为“宽农”的口误。 \n有网友嘲讽称“庆丰不识字，何故乱宽衣”、“工衣兵大学生”等等。 ",
            "audio": "通商宽衣"
        },
        {
            "title": "萨格尔王",
            "quote":"传承了萨格尔王、玛纳斯、江格尔等震撼人心的伟大史诗。",
            "content": "萨格尔王，出自习近平于2018年3月20日举行的第十三届全国人民代表大会的闭幕式发言的口误。 \n原名为西藏史诗《格萨尔王传》，流行于西藏和中亚地区，长达60万诗行，是全世界最长的史诗。\n在闭幕式发言时，他讲到自己读过西藏史诗《格萨尔王》时错读成了“萨格尔王”，这一口误很快就在网民间传播开来。随后新浪微博禁止搜索“萨格尔王”并将“萨格尔王”设置为敏感词。\n为了补救这一口误，官方在新闻视频中将原来的“萨格尔王”通过剪辑修正成“格萨尔王”，但是效果并不理想，音节时长和暂停都相当吊诡，被网友吐槽官方连鬼畜区的普通UP主都不如。\n对此有香港网友嘲讽道“千错万错，习大帝都不会错”，“《格萨尔王》要改名了！”",
            "audio": "萨格尔王"
        },
        {
            "title": "PM二百五",
            "quote":"那时候没有PM2.5，但是有PM二百五。",
            "content": "2013年3月5日，第十二届全国人民代表大会期间，习近平参加了上海人大代表团的审议。在谈及诸如雾霾天气等在中国发展中遇到的问题时，习近平表示，小时候北京沙尘大，戴口罩去上学，到学校后，口罩上都是厚厚的黄沙子，到了冬天加上煤烟气，情况更糟。习近平还发表了“用生活的淡定面对问题”、“那时候没有PM2.5，但是有PM二百五”这样的名言。\nPM2.5指的是空气动力学直径小于或等于2.5微米的细颗粒物，推测可知PM二百五的空气动力学直径小于或等于0.25毫米。 ",
            "audio": "pm250"
        },
        {
            "title": "八千万美元",
            "quote":"人均国民生产总值接近八千万美元。",
            "content": "2016年9月4日，习近平在二十国集团峰会上发言。发言中有“中国人均国内生产总值接近八千万美元”一句。\n世界人均国内生产总值最高的国家是卢森堡，约为十万美元，八千万美元就是世界冠军卢森堡的八百倍。\n原句应为“中国人均国内生产总值接近八千美元”。当时习近平在“千”和“万”之间犹豫了一下，似乎觉得“千”字不对，于是再加了个“万”字。\n当然，“八千美元”本身是否就是真实的数值，这个问题已经被“八千万美元”的光芒给遮盖了。 ",
            // "audio": ""
        },
        {
            "title": "贸易逆差",
            "quote":"中国不以追求贸易逆差为目标。",
            "content": "2018年4月9日，习近平在博鳌论坛开幕式上演讲时，将“中国不以追求贸易顺差为目标”中的“顺差”读成“逆差”，变成“中国不以追求贸易逆差为目标”。当时习近平本人并未察觉自己的口误。\n事后，央视接到上级通知，指习近平演讲后半部分出现口误，要求“不要再使用该部分的直播信号，包括重播、剪辑新闻片等”，使用当局发布新闻片。\n有网友嘲讽称：“ 初中生说的是初衷话。”、“他连什么叫顺差逆差可能都未必搞得明白。”",
            "audio": "不以追求贸易逆差为目标"
        },
        {
            "title": "合作之道",
            "quote":"不仅在于找准了合作之道，关键是在于找准了合作之道。",
            "content": "2017年9月4日，金砖国家领导人第九次会晤在厦门国际会议中心举行。习近平主持会晤，并发表题为《深化金砖伙伴关系　开辟更加光明未来》的讲话。\n习主席在讲话中说：“金砖合作之所以得到快速发展，<del>不仅在于找准了合作之道，</del>关键<del>是</del>在于找准了合作之道。这就是互尊互助，携手走适合本国国情的发展道路；秉持开放包容、合作共赢的精神，持之以恒推进经济、政治、人文合作；倡导国际公平正义，同其他新兴市场国家和发展中国家和衷共济，共同营造良好外部环境。”\n事后这段视频在国内没有再次播出，进行文字报道的时候则删除了前半句全部和后半句的“是”字，已在上文中用删除线删去。 ",
            // "audio": ""
        },
        {
            "title": "拉清单、头上三尺有神明",
            "quote":"别看你今天闹得欢，小心啊，今后拉清单",
            "content": "“实际上那些错误执行者，他也是有一本账的，这个账是记在那儿的。一旦他出事了，这个账全给你拉出来了。别看你今天闹得欢，小心啊，今后拉清单，这都得应验的。不要干这种事情。头上三尺有神明，一定要有敬畏之心。”",
            "audio": "别看你今天闹得欢, 小心啊, 今后拉清单"
        },
        {
            "title": "",
            "quote":"",
            "content": "",
            "audio": ""
        },
    ]
}